[
  "calendar",
  "dataview",
  "obsidian-tracker",
  "buttons",
  "format-hotkeys-obsidian",
  "recent-files-obsidian",
  "obsidian-outliner",
  "metaedit",
  "nldates-obsidian",
  "templater-obsidian",
  "url-into-selection",
  "obsidian-advanced-uri",
  "obsidian-zoom",
  "quickadd",
  "metadata-extractor",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-jump-to-date-plugin",
  "map-of-content",
  "homepage",
  "obsidian-copy-block-link",
  "obsidian-carry-forward",
  "obsidian-dangling-links",
  "file-tree-alternative",
  "tag-wrangler",
  "darlal-switcher-plus",
  "obsidian-tagfolder",
  "obsidian42-brat",
  "folder-note-plugin",
  "obsidian-admonition",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-style-settings",
  "obsidian-fullscreen-plugin",
  "obsidian-view-mode-by-frontmatter",
  "css-snippets",
  "obsidian-indentation-guides",
  "obsidian-emotion-picker",
  "various-complements",
  "obsidian-linter",
  "obsidian-smarter-md-hotkeys",
  "obsidian-gist",
  "card-board",
  "cm-typewriter-scroll-obsidian",
  "remember-cursor-position",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-checklist-plugin",
  "open-vscode",
  "get-info-plugin",
  "obsidian-plugin-toc",
  "obsidian-minimal-settings",
  "obsidian-sortable",
  "obsidian-local-rest-api",
  "obsidian-frontmatter-tag-suggest",
  "sliding-panes-obsidian",
  "obsidian42-text-transporter",
  "workbench-obsidian",
  "obsidian-spaced-repetition",
  "heycalmdown-navigate-cursor-history",
  "obsidian-apply-patterns",
  "obsidian-things-link",
  "extract-highlights-plugin",
  "obsidian-custom-frames",
  "cooklang-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-local-file-interface-plugin",
  "obsidian-hypothesis-plugin",
  "fleeting-notes-obsidian",
  "omnisearch"
]